[Twk_Proj_StickyGrenade:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="粘性手雷"
m_InteractText="`GBA_Use` 携带"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Proj_StickyGrenade:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name="粘性手雷"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="你不能再携带更多这种弹药了"

